Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: আমেৰিকা/ম্যাসিও
bs: Amerika/Maceio

source: আমেৰিকা/ম্যানাগুয়া
bs: Amerika/Managua

source: আমেৰিকা/ম্যানাউস
bs: Amerika/Manaus

source: আমেৰিকা/মাৰ্টিনিক
bs: Amerika/Martinique

source: আমেৰিকা/মাজাতলান
bs: Amerika/Mazatlan

source: আমেৰিকা/মেনডোজা
bs: Amerika/Mendoza

source: আমেৰিকা/মেনোমিনী
bs: Amerika/Menominee

source: আমেৰিকা/মেৰিডা
bs: Amerika/Merida

source: আমেৰিকা/মেক্সিকো_সিটি
bs: Amerika/Mexico_City

source: আমেৰিকা/মিকিউলন
bs: Amerika/Miquelon

source: আমেৰিকা/মন্ট্যাৰি
bs: Amerika/Monterrey

source: আমেৰিকা/মন্টিভিডিও
bs: Amerika/Montevideo

source: আমেৰিকা/মন্ট্ৰিয়াল
bs: Amerika/Montreal

source: আমেৰিকা/মন্টসেৰাত
bs: Amerika/Montserrat

source: আমেৰিকা/নাসাউ
bs: Amerika/Nassau

source: আমেৰিকা/নিউ_ইয়ৰ্ক
bs: Amerika/New_York

source: আমেৰিকা/নিপিগন
bs: Amerika/Nipigon

source: আমেৰিকা/নোম
bs: Amerika/Nome

source: আমেৰিকা/নোৰোনহা
bs: Amerika/Noronha

source: আমেৰিকা/উত্তৰ_ডাকোটা/সেন্টাৰ
bs: Amerika/North_Dakota/Center

source: আমেৰিকা/পানামা
bs: Amerika/Panama

source: আমেৰিকা/প্যাঙ্গনিৰ্টাঙ্গ
bs: Amerika/Pangnirtung

source: আমেৰিকা/প্যাৰাম্যাৰিবো
bs: Amerika/Paramari

source: আমেৰিকা/ফিনিক্স
bs: Amerika/Phoenix

source: আমেৰিকা/পোৰ্ট-এউ-প্ৰিন্স
bs: Amerika/Port-au-Prince

source: আমেৰিকা/পোৰ্ট_অফ_স্পেন
bs: Amerika/Port_of_Spain

source: আমেৰিকা/পোৰ্টো_ভেলহো
bs: Amerika/Porto_Velho

source: আমেৰিকা/পুয়েৰ্টো_ৰিকো
bs: Amerika/Puerto_Rico

source: আমেৰিকা/ৰেইনি_ৰিভাৰ
bs: Amerika/Rainy_River

source: আমেৰিকা/ৰেনকিন_ইনলেট
bs: Amerika/Rankin_Inlet

source: আমেৰিকা/ৰিসাইফে
bs: Amerika/Recife

source: আমেৰিকা/ৰেজিনা
bs: Amerika/Regina

source: আমেৰিকা/ৰিও_ব্ৰ্যাঙ্কো
bs: Amerika/Rio_Branco

source: আমেৰিকা/ৰোসাৰিও
bs: Amerika/Rosario

source: আমেৰিকা/স্যান্টিয়াগো
bs: Amerika/Santiago

source: আমেৰিকা/স্যান্টো_ডোমিঙ্গো
bs: America/Santo_Domingo

source: আমেৰিকা/সাও_পাওলো
bs: Amerika/Sao_Paulo

source: আমেৰিকা/স্কোৰসবাইসুন্দ
bs: Amerika/Scoresbysund

source: আমেৰিকা/সিপৰক
bs: Amerika/Shiprock

source: আমেৰিকা/সেন্ট_জনস্‌
bs: Amerika/St_Johns

source: আমেৰিকা/সেন্ট_কিটস্‌
bs: Amerika/St_Kitts

source: আমেৰিকা/সেন্ট_লুসিয়া
bs: Amerika/St_Lucia

source: আমেৰিকা/সেন্ট_থমাহ
bs: Amerika/St_Thomas

source: আমেৰিকা/সেন্ট_ভিনসেন্ট
bs: Amerika/St_Vincent

source: আমেৰিকা/সুইফ্ট_কাৰেন্ট
bs: Amerika/Swift_Current

source: আমেৰিকা/তেগুসিয়াগাল্পা
bs: Amerika/Tegucigalpa

source: আমেৰিকা/থুল্পে
bs: Amerika/Thule

source: আমেৰিকা/থান্ডাৰ_বে
bs: Amerika/Thunder_Bay

source: আমেৰিকা/তিজুয়ানা
bs: Amerika/Tijuana

source: আমেৰিকা/টৰ্টোলা
bs: Amerika/Tortola

source: আমেৰিকা/ভ্যাঙ্কুভাৰ
bs: Amerika/Vancouver

source: আমেৰিকা/হোয়াইটহৰ্স
bs: Amerika/Whitehorse

source: আমেৰিকা/উইন্নিপেগ
bs: Amerika/Winnipeg

source: আমেৰিকা/ইয়াকুটাট
bs: Amerika/Yakutat

source: আমেৰিকা/ইয়েলোনাইফ
bs: Amerika/Yellowknife

source: অ্যান্টাৰ্কটিকা/ক্যাসে
bs: Antarktika/Casey

source: আন্টাৰ্কটিকা/ডেভিস
bs: Antarktika/Davis

source: আন্টাৰ্কটিকা/ডিউমন্টড্যউৰ্ভিল
bs: Antarktika/DumontDUrville

source: আন্টাৰ্কটিকা/মসন
bs: Antarktika/Mawson

source: আন্টাৰ্কটিকা/ম্যাকমাৰ্ডো
bs: Antarktika/McMurdo

source: আন্টাৰ্কটিকা/পালমাৰ
bs: Antarktika/Palmer

source: আন্টাৰ্কটিকা/দক্ষিন_মেৰু
bs: Antarktika/South_Pole

source: আন্টাৰ্কটিকা/সিওয়া
bs: Antarktika/Syowa

source: আন্টাৰ্কটিকা/ভস্তক
bs: Antarktika/Vostok

source: আন্টাৰ্কটিকা/লংইয়াৰবিন
bs: Arktik/Longyearbyen

source: এশিয়া/এডেন
bs: Azija/Aden

source: এশিয়া/আলমাটি
bs: Azija/Almaty

source: এশিয়া/আম্মান
bs: Azija/Amman

source: এশিয়া/এনাডিৰ
bs: Azija/Anadyr

source: এশিয়া/অ্যাকটাউ
bs: Azija/Aqtau

source: এশিয়া/অ্যাকটোবে
bs: Azija/Aqtobe

source: এশিয়া/অ্যাশগাবাট
bs: Azija/Ashgabat

source: এশিয়া/বাগদাদ
bs: Azija/Bagdad

source: এশিয়া/বাহৰেন
bs: Azija/Bahrain

source: এশিয়া/বাকু
bs: Azija/Baku

source: এশিয়া/ব্যাঙ্কক
bs: Azija/Bangkok

source: এশিয়া/বেইৰুট
bs: Azija/Bejrut

source: এশিয়া/বিশকেক
bs: Azija/Bishkek

source: এশিয়া/ব্ৰুনেই
bs: Azija/Brunei

source: এশিয়া/কলকাতা
bs: Azija/Kalkuta

source: এশিয়া/ছোইবালসান
bs: Azija/Choibalsan

source: এশিয়া/চোং-কিং
bs: Azija/Chongqing

source: এশিয়া/কলোম্বো
bs: Azija/Colombo

source: এশিয়া/দামাস্কাস
bs: Azija/Damascus

source: এশিয়া/ঢাকা
bs: Azija/Dhaka

source: এশিয়া/দিল্লি
bs: Azija/Dili

source: এশিয়া/দুবাই
bs: Azija/Dubai

source: এশিয়া/দুশানবে
bs: Azija/Dushanbe

source: এশিয়া/গাজা
bs: Azija/Gaza

source: এশিয়া/হাৰ্বিন
bs: Azija/Harbin

source: এশিয়া/হং_কং
bs: Azija/Hong_Kong

source: এশিয়া/হভদ
bs: Azija/Hovd

source: এশিয়া/ইৰকুটস্ক
bs: Azija/Irkutsk

source: এশিয়া/ইস্তানবুল
bs: Azija/Istanbul

source: এশিয়া/জাকাৰ্তা
bs: Azija/Jakarta

source: এশিয়া/জয়াপুৰা
bs: Azija/Jayapura

source: এশিয়া/জেৰুসেলাম
bs: Azija/Jeruzalem

source: এশিয়া/কাবুল
bs: Azija/Kabul

source: এশিয়া/কামচাট্‌কা
bs: Azija/Kamchatka

source: এশিয়া/কৰাচি
bs: Azija/Karachi

source: এশিয়া/কাশগড়
bs: Azija/Kashgar

source: এশিয়া/কাঠমান্ডু
bs: Azija/Katmandu

source: এশিয়া/ক্ৰ্যাশনোয়াৰস্ক
bs: Azija/Krasnoyarsk

source: এশিয়া/কুয়ালা_লামপুৰ
bs: Azija/Kuala_Lumpur

source: এশিয়া/কুচিং
bs: Azija/Kuching

source: এশিয়া/কুয়েত
bs: Azija/Kuvajt

source: এশিয়া/ম্যাকাও
bs: Azija/Macao

source: এশিয়া/ম্যাকাউ
bs: Azija/Macau

source: এশিয়া/ম্যাগাদান
bs: Azija/Magadan

source: এশিয়া/মাকাসসাৰ
bs: Azija/Makassar

source: এশিয়া/ম্যানিলা
bs: Azija/Manila

source: এশিয়া/মাহকেট
bs: Azija/Muscat

source: এশিয়া/নিকোসিয়া
bs: Azija/Nicosia

source: এশিয়া/নোভোসিবাৰ্স্ক
bs: Azija/Novosibirsk

source: এশিয়া/ওমস্ক
bs: Azija/Omsk

source: এশিয়া/ওৰাল
bs: Azija/Oral

source: এশিয়া/নোম্‌_ফেন
bs: Azija/Phnom_Penh

source: এশিয়া/পন্টিয়ানাক
bs: Azija/Pontianak

source: এশিয়া/পিয়ংইয়াং
bs: Azija/Pyongyang

source: এশিয়া/কাতাৰ
bs: Azija/Qatar

source: এশিয়া/কিজিলৰ্ডা
bs: Azija/Qyzylorda

source: এশিয়া/ৰেঙ্গুন
bs: Azija/Rangoon

source: এশিয়া/ৰিয়াদ
bs: Azija/Riyadh

source: এশিয়া/সাইগন
bs: Azija/Saigon

source: এশিয়া/সাখালিন
bs: Azija/Sakhalin

source: এশিয়া/সামাৰকান্দ
bs: Azija/Samarkand

source: এশিয়া/সিওল
bs: Azija/Seul

source: এশিয়া/সাংহাই
bs: Azija/Shanghai

source: এশিয়া/সিঙ্গাপুৰ
bs: Azija/Singapore

source: এশিয়া/তাইপে
bs: Azija/Taipei

source: এশিয়া/তাসকেন্ত
bs: Azija/Tashkent

source: এশিয়া/তিবলিসি
bs: Azija/Tbilisi

source: এশিয়া/তেহ্‌ৰান
bs: Azija/Tehran

source: এশিয়া/থিম্পু
bs: Azija/Thimphu

source: এশিয়া/টোকিও
bs: Azija/Tokyo

source: এশিয়া/উজুঙ্গ_পানডাং
bs: Azija/Ujung_Pandang

source: এশিয়া/উলানবাতোৰ
bs: Azija/Ulaanbaatar

source: এশিয়া/উৰুমকি
bs: Azija/Urumqi

source: এশিয়া/ভিয়েনতিয়েন
bs: Azija/Vientiane

source: এশিয়া/ভ্লাডিভস্টক
bs: Azija/Vladivostok

source: এশিয়া/ইয়াকুৎস্ক
bs: Azija/Yakutsk

source: এশিয়া/ইয়েকাতেৰিনবাৰ্গ
bs: Azija/Yekaterinburg

source: এশিয়া/ইয়েৰভান
bs: Azija/Yerevan

source: আটলান্টিক/এজোৰেস
bs: Atlantik/Azores

source: আটলান্টিক/বাৰমুডা
bs: Atlantik/Bermuda

source: আটলান্টিক/ক্যানাৰি
bs: Atlantik/Kanari

source: আটলান্টিক/কেপ_ভাৰ্দে
bs: Atlantik/Cape_Verde

source: আটলান্টিক/ফেইৰো
bs: Atlantik/Faeroe

source: আটলান্টিক/জান_মেয়েন
bs: Atlantik/Jan_Mayen

source: আটলান্টিক/মেদেইৰা
bs: Atlantik/Madeira

source: আটলান্টিক/ৰেকিয়াভিক
bs: Atlantik/Reykjavik

source: আটলান্টিক/দক্ষিণ_জৰ্জিয়া
bs: Atlantik/South_Georgia

source: আটলান্টিক/সেন্ট_হেলেনা
bs: Atlantik/Sv._Helena

source: আটলান্টিক/স্ট্যানলি
bs: Atlantik/Stanley

source: অস্ট্ৰেলিয়া/অ্যাডিলেড
bs: Australija/Adelaide

source: অস্ট্ৰেলিয়া/ব্ৰিসবেইন
bs: Australija/Brisbane

source: অস্ট্ৰেলিয়া/ব্ৰোকেন_হিল
bs: Australija/Broken_Hill

source: অস্ট্ৰেলিয়া/ডাৰউইন
bs: Australija/Darwin

source: অস্ট্ৰেলিয়া/হোবাৰ্ট
bs: Australija/Hobart

source: অস্ট্ৰেলিয়া/লিন্ডেম্যান
bs: Australija/Lindeman

source: অস্ট্ৰেলিয়া/লৰ্ড_হোয়ে
bs: Australija/Lord_Howe

source: অস্ট্ৰেলিয়া/মেলবোৰ্ণ
bs: Australija/Melbourne

source: অস্ট্ৰেলিয়া/পাৰ্থ
bs: Australija/Perth

source: অস্ট্ৰেলিয়া/সিডনি
bs: Australija/Sydney

source: ইউৰোপ/আমস্টাৰডাম
bs: Europa/Amsterdam

source: ইউৰোপ/এন্ডোৰা
bs: Europa/Andora

source: ইউৰোপ/এথেন্স
bs: Europa/Atena

source: ইউৰোপ/বেলফাস্ট
bs: Europa/Belfast

source: ইউৰোপ/বেলগ্ৰেড
bs: Europa/Beograd

source: ইউৰোপ/বাৰ্লিন
bs: Europa/Berlin

source: ইউৰোপ/ব্ৰাটিসলাভা
bs: Europa/Bratislava

source: ইউৰোপ/ব্ৰাসেল্‌স
bs: Europa/Bruxelles

source: ইউৰোপ/বুখাৰেস্ট
bs: Europa/Bukurešt

source: ইউৰোপ/বুডাপেস্ট
bs: Europa/Budimpešta

source: ইউৰোপ/চিসিনাউ
bs: Europa/Chisinau

source: ইউৰোপ/কোপেনহেগেন
bs: Europa/Copenhagen

source: ইউৰোপ/ডাবলিন
bs: Europa/Dublin

source: ইউৰোপ/জিব্ৰাল্টাৰ
bs: Europa/Gibraltar

source: ইউৰোপ/হেলসিঙ্কি
bs: Europa/Helsinki

source: ইউৰোপ/ইস্তানবুল
bs: Europa/Istanbul

source: ইউৰোপ/কালিনিনগ্ৰাদ
bs: Europa/Kaliningrad

source: ইউৰোপ/কিভ
bs: Europa/Kiev

source: ইউৰোপ/লিসবন
bs: Europa/Lisabon

source: ইউৰোপ/লজুবল্‌জানা
bs: Europa/Ljubljana

source: ইউৰোপ/লন্ডন
bs: Europa/London

source: ইউৰোপ/লাক্সেমবাৰ্গ
bs: Europa/Luxemburg

source: ইউৰোপ/মাদ্ৰিদ
bs: Europa/Madrid

source: ইউৰোপ/মল্টা
bs: Europa/Malta

source: ইউৰোপ/মিন্‌স্ক
bs: Europa/Minsk

source: ইউৰোপ/মোনাকো
bs: Europa/Monaco

source: ইউৰোপ/মস্কো
bs: Europa/Moskva

source: ইউৰোপ/নিকোসিয়া
bs: Europa/Nikozija

source: ইউৰোপ/অসলো
bs: Europa/Oslo

source: ইউৰোপ/প্যাৰিস
bs: Europa/Pariz

source: ইউৰোপ/প্ৰাগ
bs: Europa/Prag

source: ইউৰোপ/ৰিগা
bs: Europa/Riga

source: ইউৰোপ/ৰোম
bs: Europa/Rime

source: ইউৰোপ/সামাৰা
bs: Europa/Samara

source: ইউৰোপ/সান_মাৰিনো
bs: Europa/San_Marino

source: ইউৰোপ/সাৰায়েভো
bs: Europa/Sarajevo

source: ইউৰোপ/সিমফেৰোপল
bs: Europa/Simferpol

source: ইউৰোপ /স্কোপজি
bs: Europa/Skopje

source: ইউৰোপ/সোফিয়া
bs: Europa/Sofia

source: ইউৰোপ/স্টকহোম
bs: Europa/Stockholm

source: ইউৰোপ/টালিন
bs: Europa/Tallinn

source: ইউৰোপ/টিৰানে
bs: Europa/Tirana

source: ইউৰোপ/উজগোৰোড
bs: Europa/Uzhgorod

source: ইউৰোপ/ভাডুজ
bs: Europa/Vaduz

source: ইউৰোপ/ভ্যাটিকান
bs: Europa/Vatikan

source: ইউৰোপ/ভিয়েনা
bs: Europa/Beč

source: ইউৰোপ/ভিলনিয়াস
bs: Europa/Vilnius

source: ইউৰোপ/ওয়াৰসঅ
bs: Europa/Varšava

source: ইউৰোপ/জাগ্ৰেব
bs: Europa/Zagreb

source: ইউৰোপ/জাপোৰোজি
bs: Europa/Zaporozyhe

source: ইউৰোপ/জুৰিখ
bs: Europa/Zurich

source: ভাৰতীয়/আন্টানানাৰিভো
bs: Indijski okean/Antananarivo

source: ভাৰতীয়/চাগোস
bs: Indijski okean/Chagos

source: ভাৰতীয়/খ্ৰীষ্টমাহ
bs: Indijski okean/Božićni_otoci

source: ভাৰতীয়/কোকোস
bs: Indijski okean/Cocos

source: ভাৰতীয়/কোমোৰো
bs: Indijski okean/Comoro

source: ভাৰতীয়/কাৰসমূহন
bs: Indijski okean/Kerguelen

source: ভাৰতীয়/মাহে
bs: Indijski okean/Mahe

source: ভাৰতীয়/মালদীভস
bs: Indijski okean/Maldives

source: ভাৰতীয়/মৰিশাস
bs: Indijski okean/Mauritius

source: ভাৰতীয়/মায়োটি
bs: Indijski okean/Mayotte

source: ভাৰতীয়/ৰিউনিয়ন
bs: Indijski okean/Reunion

source: প্ৰশান্ত মহাসাগৰীয়/ আপিয়া
bs: Pacifik/Apia

source: প্ৰশান্ত মহাসাগৰীয়/অকল্যান্ড
bs: Pacifik/Auckland

source: প্ৰশান্ত মহাসাগৰীয়/ চ্যাটহ্যাম
bs: Pacifik/Chatham

source: প্ৰশান্ত মহাসাগৰীয়/ ইস্টাৰ
bs: Pacifik/Easter

source: প্ৰশান্ত মহাসাগৰীয়/ ইফেট
bs: Pacifik/Efate

source: প্ৰশান্ত মহাসাগৰীয়/এনডাৰবাৰি
bs: Pacifik/Enderbury

source: প্ৰশান্ত মহাসাগৰীয়/ফাকাওফো
bs: Pacifik/Fakaofo

source: প্ৰশান্ত মহাসাগৰীয়/ফিজি
bs: Pacifik/Fiji

source: প্ৰশান্ত মহাসাগৰীয়/ফুনাফুতি
bs: Pacifik/Funafuti

source: প্ৰশান্ত মহাসাগৰীয়/গালাপাগোস
bs: Pacifik/Galapagos

source: প্ৰশান্ত মহাসাগৰীয়/গ্যামবিয়াৰ
bs: Pacifik/Gambier

source: প্ৰশান্ত মহাসাগৰীয়/গডালক্যানাল
bs: Pacifik/Guadalcanal

source: প্ৰশান্ত মহাসাগৰীয়/গুয়াম
bs: Pacifik/Guam

source: প্ৰশান্ত মহাসাগৰীয়/হনলুলু
bs: Pacifik/Honolulu

source: প্ৰশান্ত মহাসাগৰীয়/জনস্টন
bs: Pacifik/Johnston

source: প্ৰশান্ত মহাসাগৰীয়/কিৰিবাস
bs: Pacifik/Kiritimati

source: প্ৰশান্ত মহাসাগৰীয়/কোসৰে
bs: Pacifik/Kosrae

source: প্ৰশান্ত মহাসাগৰীয়/কোয়াজালেন
bs: Pacifik/Kwajalein

source: প্ৰশান্ত মহাসাগৰীয়/মাজুৰো
bs: Pacifik/Majuro

source: প্ৰশান্ত মহাসাগৰীয়/মাৰকুইসাস
bs: Pacifik/Marquesas

source: প্ৰশান্ত মহাসাগৰীয়/মিডওয়ে
bs: Pacifik/Midway

source: প্ৰশান্ত মহাসাগৰীয়/নাউৰু
bs: Pacifik/Nauru

source: প্ৰশান্ত মহাসাগৰীয়/নিউ
bs: Pacifik/Niue

source: প্ৰশান্ত মহাসাগৰীয়/নৰফক
bs: Pacifik/Norfolk

source: প্ৰশান্ত মহাসাগৰীয়/নুমিয়া
bs: Pacifik/Noumea

source: প্ৰশান্ত মহাসাগৰীয়/পাগো_পাগো
bs: Pacifik/Pago_Pago

source: প্ৰশান্ত মহাসাগৰীয়/পালাউ
bs: Pacifik/Palau

source: প্ৰশান্ত মহাসাগৰীয়/পিটসায়াৰ্ন
bs: Pacifik/Pitcairn

source: প্ৰশান্ত মহাসাগৰীয়/পোনাপে
bs: Pacifik/Ponape

source: প্ৰশান্ত মহাসাগৰীয়/বন্দৰ_মোৰেসবি
bs: Pacifik/Port_Moresby

source: প্ৰশান্ত মহাসাগৰীয়/ৰাৰোটোঙ্গা
bs: Pacifik/Rarotonga

source: প্ৰশান্ত মহাসাগৰীয়/সাইপান
bs: Pacifik/Saipan

source: প্ৰশান্ত মহাসাগৰীয়/তাহিতি
bs: Pacifik/Tahiti

source: প্ৰশান্ত মহাসাগৰীয়/তাৰাওয়া
bs: Pacifik/Tarawa

source: প্ৰশান্ত মহাসাগৰীয়/টোঙ্গাটাপু
bs: Pacifik/Tongatapu

source: প্ৰশান্ত মহাসাগৰীয়/ট্ৰুক
bs: Pacifik/Truk

source: প্ৰশান্ত মহাসাগৰীয়/ওয়েক
bs: Pacifik/Wake

source: প্ৰশান্ত মহাসাগৰীয়/ওয়ালিস
bs: Pacifik/Wallis

source: প্ৰশান্ত মহাসাগৰীয়/ইয়াপ
bs: Pacifik/Yap

source: নতুন নামে সংৰক্ষণ...
bs: Snimi kao...

source: বৰ্তমান ফাইলটি বন্ধ কৰক
bs: Zatvara trenutnu datoteku

source: নতুন বার্তা (_M)
bs: Nova _poruka

source: নতুন বার্তার উইন্ডো খুলুন
bs: Otvara prozor za novu poruku

source: Evolution সংৰূপণ কৰক
bs: Podesi Evolution

source: বৰ্তমান ফাইলটি সংৰক্ষণ কৰক
bs: Snimi trenutnu dataoteku

source: নতুন নামে সংৰক্ষণ কৰক (_A)...
bs: Snimi _kao...

source: বৰ্তমান ফাইলটি একটি পৃথক নামে সংৰক্ষণ কৰক
bs: Čuva trenutnu datoteku pod drugim imenom

source: ক্যারেক্টার এনকোডিং (_E)
bs: Ko_dna strana

source: প্ৰিন্টেৰ পূৰ্বপ্ৰদৰ্শন (_v)
bs: Pre_gled pred štampu

source: খসড়া হিসাবে সংরক্ষণ করুন (_D)
bs: Snimi kao _nacrt

source: খসড়া হিসাবে সংৰক্ষণ কৰক
bs: Čuva kao nacrt

source: প্ৰেৰণ কৰক (_e)
bs: Poš_alji

source: বাৰ্তাটি প্ৰেৰণ কৰক
bs: Šalje ovu poruku

source: PGP এনক্ৰিপ্ট (_E)
bs: PGP _šifruj

source: এই বাৰ্তাটি PGP ব্যৱহাৰ কৰে এনক্ৰিপ্ট কৰক
bs: Šifruje ovu poruku pomoću PGP-a

source: PGP স্বাক্ষৰ (_S)
bs: PGP _potpiši

source: এই বাৰ্তাটি আপনাৰ PGP কী (key)-ৰ সাহায্য স্বাক্ষৰ কৰক
bs: Potpisuje ovu poruku pomoću PGP ključa

source: ছবি গেলাৰি (_P)
bs: Galerija _slika

source: আপোনাৰ বাৰ্তালে ড্ৰেগ কৰিব পৰা ছবিসমূহৰ এটা সমষ্টি দেখুৱাওক
bs: Prikazuje zbirku slika koje možete da prevučete u vašu poruku

source: বাৰ্তাৰ গুৰুত্ব বৃদ্ধি (_P)
bs: V_ažnost poruke

source: মেইল-পাঠের সূচনা প্রদানের অনুরোধ করা হবে (_q)
bs: T_raži povratnicu

source: আপনাৰ বাৰ্তা পাঠ হওয়াৰৰ পিছত সূচনা প্ৰাপ্তি কৰক
bs: Prima izvještaj o dostavi kada je poruka pročitana

source: S/MIME এনক্ৰিপ্ট (_c)
bs: S/MIME _šifruj

source: চিহ্নিত বাৰ্তাটি আপনাৰ S/MIME এনক্ৰিপশন সাৰ্টিফিকেট সহযোগে এনক্ৰিপ্ট কৰক
bs: Šifruje ovu poruku pomoću S/MIME sertifikata za šifrovanje

source: S/MIME স্বাক্ষৰ (_n)
bs: S/MIME _potpiši

source: এই বাৰ্তাটি আপনাৰ S/MIME স্বাক্ষৰ সাৰ্টিফিকেটেৰ সাহায্যে স্বাক্ষৰ কৰক
bs: Potpisuje ovu poruku S/MIME sertifikatom

source: অপ্ৰকাশিত অনুলিপিপ্ৰাপকেৰ ক্ষেত্ৰ (_B)
bs: _Bcc polje

source: অপ্ৰকাশিত অনুলিপিপ্ৰাপকৰ নামেৰ ক্ষেত্ৰ প্ৰদৰ্শিত হ'ব কিনা তা টগল কৰে
bs: Bira da li je polje BCC prikazano

source: অনুলিপিপ্ৰাপকেৰ ক্ষেত্ৰ (_C)
bs: _Cc polje

source: অনুলিপিপ্ৰাপকৰ নামেৰ ক্ষেত্ৰ প্ৰদৰ্শিত হ'ব কিনা তা টগল কৰে
bs: Bira da li je polje CC prikazano

source: উত্তৰ-প্ৰাপক ক্ষেত্ৰ (_R)
bs: Odgo_vor-za polje

source: উত্তৰ-প্ৰাপক ক্ষেত্ৰটি প্ৰদৰ্শিত হ'ব কিনা তা টগল কৰে
bs: Bira da li je polje Odgovor-za prikazano

source: বাৰ্তা প্ৰাপকৰ নাম লিখুন
bs: Unesite primaoce poruke

source: বাৰ্তাৰ অনুলিপি প্ৰাপকৰ ঠিকনা লিখুন
bs: Unesite adrese koje će primiti kopiju (cc) poruke

source: ঠিকনা বাৰ্তা তালিকা বাৰ্তা
bs: Unesite adrese koje će primiti kopiju poruke bez pojavljivanja u listi primalaca poruke

source: প্ৰেৰক(_o):
bs: Š_alje:

source: উত্তৰ-প্ৰাপক:(_R)
bs: _Odgovor-za:

source: প্ৰাপক(_T):
bs: _Prima:

source: অনুলিপি প্ৰাপক(_C):
bs: _Kopija (Cc):

source: অপ্ৰকাশিত অনুলিপি প্ৰাপক(_B):
bs: _Nevidljiva kopija (Bcc):

source: উল্লেখিত স্থানে পোস্ট কৰক(_P):
bs: S_lanje na:

source: বিষয়(_u):
bs: Na_slov:

source: স্বাক্ষৰ(_g):
bs: Potp_is:

source: ঠিকনা বহি পড়াৰ জন্য এখানে ক্লিক কৰক
bs: Kliknite ovdje za adresar.

source: যে ফোল্ডাৰসমূহতে পোস্ট কৰা হ'ব তা নিৰ্বাচন কৰিবলৈ এখানে ক্লিক কৰক
bs: Kliknite ovdje da izaberete fascikle za slanje

source: বহিৰ্মুখি বাৰ্তা স্বাক্ষৰ কৰা সম্ভৱ নয়: এই অ্যাকাউন্টেৰ জন্য কোনো স্বাক্ষৰকাৰী সাৰ্টিফিকেট নিৰ্ধাৰিত হয়নি
bs: Nije moguće potpisivanje odlazeće poruke: nije postavljen sertifikat za potpisivanje za ovaj nalog

source: বহিৰ্মুখি বাৰ্তা এনক্ৰিপ্ট কৰা সম্ভৱ নয়: এই অ্যাকাউন্টেৰ জন্য কোনো এনক্ৰিপশনকাৰী সাৰ্টিফিকেট নিৰ্ধাৰিত হয়নি
bs: Nije moguće šifrovanje odlazeće poruke: nije postavljen sertifikat za šifrovanje za ovaj nalog

source: বাৰ্তা লিখুন
bs: Sastavi poruku

source: ৰচকে এটা লিখনীবিহিন বাৰ্তা দেহ অন্তৰ্ভুক্ত কৰে, যাক সম্পাদন কৰিব নোৱাৰি।
bs: Kompozitor sadrži tijelo ne-tekstualne poruke, koja se ne može uređivati.

source: শিৰোনামহীন বাৰ্তা
bs: Neimenovana poruka

source: আপুনি নথিপত্ৰ &quot;{0}quot; -ক এই বাৰ্তালে সংলঘ্ন কৰিব নোৱাৰে।
bs: Ne možete dodati datoteku &quot;{0}quot; na ovu poruku.

source: নথিপত্ৰ '{0}' এটা সাধাৰণ নথিপত্ৰ নহয় আৰু এটা বাৰ্তাত পঠাব নোৱাৰি।
bs: Datoteka '{0}' nije regularna, te ne može biti poslana u poruci.

source: সংযুক্ত কৰাৰ জন্য {0} থেকে বাৰ্তা উদ্ধাৰ কৰা নাযায়।
bs: Nije moguće dobiti poruke za prilaganje od {0}.

source: &quot;{1}quot;-ৰ কাৰণে।
bs: Zbog &quot;{1}quot;.

source: আপুনিঅসমাপ্ত বাৰ্তাসমূহ উদ্ধাৰ কৰিবলৈ ইচ্ছুক?
bs: Želite li da spasite nedovršene poruke?

source: একটি নতুন বাৰ্তা লেখাৰ সময় Evolution অপ্ৰত্যাশিতভাবে প্ৰস্থান কৰেছে। বাৰ্তাটি উদ্ধাৰ কৰলে আপুনি ব্যাঘাতেৰ স্থান থেকে পুনৰায় আৰম্ভ কৰিবলৈ পাৰবেন।
bs: Evolution je neočekivano završio tokom pisanja nove poruke. Spašavanje poruke će Vam omogućiti da nastavite gdje ste stali.

source: উদ্ধাৰ কৰা ন'হ'ব (_D)
bs: Ne spaša_vaj

source: উদ্ধাৰ কৰক(_R)
bs: Spa_si

source: অটোসেভ ফাইল &quot;{0}quot;-এ সংৰক্ষণ কৰা নাযায়।
bs: Nije moguće snimanje u datoteku &quot;{0}quot;.

source: &quot;{1}quot;-ৰ কাৰণে অটোসেভে সংৰক্ষণ কৰিবলৈ সমস্যা উৎ‌পন্ন হয়েছে।
bs: Greška u automatskom snimanju zbog &quot;{1}quot;.

source: ডাউনলোড চলছে। আপুনিমেইল প্ৰেৰণ কৰিবলৈ ইচ্ছুক?
bs: Preuzimanje u toku. Želite li da pošaljete poruku?

source: কয়েকটি সংযুক্ত বস্তু ডাউনলোড কৰা হচ্ছে। মেইলটি প্ৰেৰণ কৰা হলে অসমাপ্ত ডাউনলোডেৰ ফলে সংযুক্ত বস্তুসমূহ নোহোৱা মেইল প্ৰেৰিত হ'ব।
bs: Preuzima se nekoliko priloga. Ukoliko sada pošaljete poruku ovi prilozi neće biti poslati sa njom

source: আপুনি '{0}' শীৰোনামেৰ যে বাৰ্তাটি লিখছেন, তা আঁতৰুৱাৰ বিষয়ে কি নিশ্চিত?
bs: Sigurno želite da odbacite poruku, naslovljenu ’{0}‘, koju sastavljate?

source: আপুনি যদি এই বাৰ্তাটি খসড়া ফোল্ডাৰে সংৰক্ষণ না কৰে কম্পোসাৰ উইন্ডোটি বন্ধ কৰেন তাহলে এই বাৰ্তাটিৰ পিছত উদ্ধাৰ কৰিবলৈ পাৰবেন না। খসড়া হিসাবে সংৰক্ষণ কৰলে এই বাৰ্তাটি আপনাৰ জন্য উপলব্ধ থাকবে।
bs: Zatvaranjem ovog prozora za sastavljanje ćete trajno odbaciti poruku, osim ako odlučite da sačuvate poruku u fascikli Nacrti. Ovo će omogućiti da nastavite poruku kasnije.

source: সম্পাদনা কৰ্মে এগিয়ে চলুন (_C)
bs: _Nastavi uređivanje

source: খসড়া হিসাবে সংরক্ষণ করুন (_S)
bs: _Snimi nacrt

source: বাৰ্তা তৈৰি কৰা নাযায়।
bs: Nije moguće pravljenje poruke.

source: &quot;{0}quot;-ৰ কাৰণে, বিভিন্ন মেইল অপশন নিৰ্বাচন কৰাৰ প্ৰয়োজন হতে পাৰে।
bs: Zbog &quot;{0}quot;, možda bude potrebno drugačije podesiti poštu.

source: স্বাক্ষৰেৰ ফাইল &quot;{0}quot; পড়া নাযায়।
bs: Nije moguće čitanje datoteke potpisa &quot;{0}quot;.

source: সমস্ত অ্যাকাউন্ট সৰিয়ে ফেলা হয়েছে।
bs: Svi nalozi su uklonjeni.

source: মেইল লেখাৰ আগে আপনাকে একটি অ্যাকাউন্ট কনফিগাৰ কৰিবলৈ হ'ব।
bs: Morate da podesite nalog prije sastavljanja poruke.

source: আপোনাৰ আউটবক্স ফোল্ডাৰলে সংৰক্ষণ কৰোতে এটা ত্ৰুটি দেখা দিলে।
bs: Došlo je do greške tokom čuvanja u vašoj fascikli Za slanje.

source: সংবাদিত ত্ৰুটি &quot;{0}quot; আছিল। বাৰ্তা পঠোৱা হোৱা নাই।
bs: Prijavljena greška je bila „{0}“. Poruka nije poslata.

source: আপোনাৰ খচৰা ফোল্ডাৰলে সংৰক্ষণ কৰোতে এটা ত্ৰুটি দেখা দিলে।
bs: Došlo je do greške tokom čuvanja u vašoj fascikli Nacrti.

source: সংবাদিত ত্ৰুটি &quot;{0}quot; আছিল। বাৰ্তাক খুব সম্ভব সংৰক্ষণ কৰা হোৱা নাই।
bs: Prijavljena greška je bila „{0}“. Poruka najverovatnije nije sačuvana.

source: পঠাওতে এটা ত্ৰুটি দেখা দিলে। আপুনি কিধৰণে আগবাঢ়িব বিচাৰে?
bs: Došlo je do greške tokom slanja. Kako želite da nastavite?

source: সংবাদিত ত্ৰুটি &quot;{0}quot; আছিল।
bs: Prijavljena greška je bila „{0}“.

source: আউটবক্সত সংৰক্ষণ কৰক (_S)
bs: Sačuvaj _u „Za slanje“

source: পুনৰ চেষ্টা কৰক (_T)
bs: _Pokušaj opet

source: আপোনাৰ বাৰ্তা পঠোৱা হৈছিল, কিন্তু প্ৰক্ৰিয়াৰণৰ পিছত এটা ত্ৰুটি দেখা দিলে।
bs: Vaša poruka je poslata, ali je došlo do greške tokom post-obrade.

source: বাৰ্তা আউটবক্সলে সংৰক্ষণ কৰা হৈ আছে।
bs: Čuvam poruku u fascikli Za slanje.

source: Evolution এলাৰ্ম অধিসূচনা
bs: Obavještenje alarma programa Evolution

source: কেলেন্ডাৰ ঘটনা অধিসূচনাসমূহ
bs: Obavještenja o kalendarskim događajima

source: Evolution
bs: Paket poslovnih programa

source: Groupware Suite
bs: Paket Groupware

source: Evolution মেইল বৰ্ষপঞ্জি
bs: Evolution - program za elektronsku poštu i kalendar

source: আপোনাৰ ই-মেইল অ্যাকাউন্টসমূহকে এখানে বিন্যাস কৰক
bs: Upravlja poštom, kontaktima i obavezama

source: স্বয়ংক্ৰিয়-সম্পুৰ্ণ ব্যৱস্থাৰ প্ৰযোজ্য দৈৰ্ঘ্য
bs: Autodopunska dužina

source: যি সংখ্যক আখৰ লিখাৰ পিছত Evolution-ৰ দ্বাৰা স্বয়ংক্ৰিয়ভাবে তথ্য সম্পূৰ্ণ কৰাৰ প্ৰচেষ্টা কৰা হ'ব ।
bs: Broj znakova koji se moraju ukucati prije nego što Evolution pokuša da samodopuni.

source: ঠিকনার সাথে স্বয়ং সম্পূর্ণ করা ঠিকনা প্রদর্শন করা হবে
bs: Prikazuje samodopunjeno ime sa adresom

source: স্বয়ংক্ৰিয়ভাবে সম্পূৰ্ণ কৰা এন্ট্ৰিৰ ক্ষেত্ৰে নামৰ সৈতে বাধ্যতামূলকভাবে ই-মেইল ঠিকানা প্ৰদৰ্শন কৰা হ'ব নে নাই ।
bs: Da li da u unosu obavezno prikaže adresu e-pošte sa imenom samodopunjenog kontakta.

source: নাম নিৰ্বাচনৰ সম্বাদত ব্যৱহৃত সৰ্বশেষ পঞ্জিকাৰ URI
bs: URI direktorija koji je zadnji korišten u dijalogu za izbor imena

source: নাম নিৰ্বাচনৰ সম্বাদত সৰ্বশেষ ব্যৱহৃত পঞ্জিকাৰ URI ।
bs: Adresa za posljednju korišćenu fasciklu u prozorčetu za izbor imena.

source: পৰিচয় বিন্যাস শৈলী
bs: Stil razmještaja kontakata

source: পৰিচয় পূৰ্বদৰ্শন পেইন অৱস্থান (আনুভূমিক)
bs: Pozicija površi za pregled kontakata (horizontalno)

source: পৰিচয় পূৰ্বদৰ্শন পেইনৰ অৱস্থান যেতিয়া আনুভূমিকভাৱে ঘুৰোৱা হয়।
bs: Pozicija površi za pregled kontakata kada je okrenuta horizontalno.

source: পৰিচয় পূৰ্বদৰ্শন পেইন অৱস্থান (উলম্ব)
bs: Pozicija pregleda kontakata (vertikalno)

source: পৰিচয় পূৰ্বদৰ্শন পেইনৰ অৱস্থান যেতিয়া উলম্বভাৱে ঘুৰোৱা হয়।
bs: Pozicija površi za pregled kontakata kada je okrenuta vertikalno.

source: মানচিত্ৰসমূহ দেখুৱাওক
bs: Prikazivanje karti

source: প্ৰাথমিক ঠিকনা বহি
bs: Primarni adresar

source: পূৰ্বপ্ৰদৰ্শন পেইন প্ৰদৰ্শন কৰা হ'ব
bs: Prikaži površ za pregled

source: পূৰ্বপ্ৰদৰ্শন পেইন প্ৰদৰ্শন কৰা হ'ব নে ন'হ'ব ।
bs: Da li se prikazuje površ za pregled.

source: বাৰ্তা ইউনিকোড.
bs: Prebacuje tekst poruke u Unikod UTF-8 radi objedinjavanja spam/ham predmeta čiji su uzrok različiti kodni rasporedi.

source: ৰিমাইন্ডাৰ অডিঅ'ৰ বাবে সংৰক্ষণ ডাইৰেকটৰি
bs: Direktorij za snimanje podsjetničkih zvukova

source: ৰিমাইন্ডাৰ অডিঅ' নথিপত্ৰসমূহ সংৰক্ষণ কৰিবলে ডাইৰেকটৰি
bs: Direktorij za sniman je zvučnih datoteka

source: জন্মদিন আৰু বাৰ্ষিকি ৰিমাইন্ডাৰ মান
bs: Vrijednosti podsjetnika na rođendane i godišnjice

source: জন্মদিন আৰু বাৰ্ষিকি ৰিমাইন্ডাৰ এককসমূহ
bs: Jedinice podsjetnika na rođendane i godišnjice

source: মাহ অনুযায়ী প্ৰদৰ্শনে সাপ্তাহান্তেৰ ছুটি কম্প্ৰেস কৰা হ'ব
bs: Sažmi vikende u mjesečni pregled

source: কিছু আঁতৰুৱাৰ পূৰ্বে নিশ্চিত হওয়াৰ জন্য জিঞ্জাসা কৰা হ'ব
bs: Traži potvrdu za brisanje stavki

source: এক্সপাঞ্জ কৰাৰ পূৰ্বে সম্মি নেওয়া হ'ব
bs: Potvrdi pražnjenje

source: মাহ অনুযায়ী প্ৰদৰ্শনেৰ উলম্ব পেইনেৰ অবস্থান
bs: Pozicija uspravne površi Mjesečnog pregleda

source: কাৰ্যদিবস সমাপ্তিৰ ঘন্টা
bs: Čas kojim se završava radni dan

source: কাৰ্যদিবস সমাপ্তিৰ মিনিট
bs: Minut kojim se završava radni dan

source: কামৰ দিন সমাপ্তিৰ মিনিট, ০ ৰ পৰা ৫৯ হিচাপে।
bs: Minut kojim se završava radni dan, od 0 do 59.

source: কাৰ্যদিবস আৰম্ভেৰ ঘন্টা
bs: Čas kojim počinje radni dan

source: দিনেৰ কাজ যে সময় আৰম্ভ হ'ব, চব্বিশ ঘন্টাৰ বিন্যাসে অৰ্থাৎ‌ ০ থেকে ২৩।
bs: Sat kojim počinje radna nedjelja, u dvadesetčetvoročasovnom obliku, od 0 do 23.

source: কাৰ্যদিবস আৰম্ভেৰ মিনিট
bs: Minut kojim počinje radni dan

source: কাজেৰ দিন আৰম্ভেৰ মিনিট, ০ থেকে ৫৯ হিসাবে।
bs: Minut kojim počinje radni dan, od 0 do 59.
